export default {
  // Посчитаем?
  calculate_title: 'Есептейік?',
  gold_content: 'Алтын сынамасы:',
  gold_weight_grams: 'Алтын салмағы, грамм:',
  gold_weight_exceed: 'Алтын салмағы',
  gram_text: 'граммнан аспауы керек',
  gram: 'грамм',
  loan_term_days: 'Қарыз мерзімі, күндер:',
  loan_term_exceed: 'Қарыз мерзімі',
  days_text: 'күннен аспауы керек',
  days: 'күн',
  amount_on_hand: 'Қолға берілетін сома:',
  refund_amount: 'Қайтарылатын сома:',
  // Экспресс-продление
  expressExtension: 'Экспресс-ұзарту',
  iin: 'ЖСН',
  enter_iin: 'ЖСН Енгізіңіз',
  number_zb: 'Кепілзаттық билетінің нөмірі',
  enter_zb: 'Кепілзаттық билетінің нөмірін енгізіңіз',
  extent_loan: 'Несиені ұзарту',
  express_text1: 'Кез келген уақытта сіз өзіңіздің жеке <br>  кабинетiңiзде несиені ұзарта аласыз, <br> сонымен қатар барлық несиелер <br> туралы толық ақпарат ала аласыз.',
  something_went_wrong: 'Дұрыс болмады',
  express_text2: 'ЖСН немесе кепiлзат билетінiң нөмірі <br> дұрыс емес, қайта енгiзiңiз.',
  service_unavailable: 'Қызмет уақытша жұмыс істемейді. Кейінірек қайталап көріңіз.',
  enter_term: 'немесе мерзімді қолмен енгізіңіз',
  total_payment: 'Барлығы:',
  pay: 'Төлеу',
  express_text3: 'Бұл жерде қате пайда болған сияқты. <br> Мүмкін тағы бір рет?',
  loan_successfully_extended: 'Қарыз мерзiмi сәтті ұзартылды',
  super: 'Керемет!',
  view_receipt: 'Түбіртекті қарау',
  tg: 'тг',
    // Загляни к нам
  office_radius: 'Сізге ең жақын офис мына радиуста',
  km: 'км',
  all: 'Барлық',
  are_you_here: 'Сен осы жердесiң',
  // Пообщаемся?
  contact_you: 'Сенің атың кім?',
  nickname_yourself: 'Өзіңе лақап ат ал',
  nickname: 'Мадонна Луиза Вероника Чикконе',
  call_you: 'Саған қайда қоңырау шалу керек?',
  write_me: 'Маған жазсайшы',
  message_text: 'Хабар мәтіні',
  send: 'Жіберу',
  modal_error1: 'Атты толтырыңыз немесе атау генераторын пайдаланыңыз.',
  modal_error2: 'Нөмір дұрыс емес сияқты.. Қате нөмір енгізілді.',
  modal_error3: 'Электрондық поштаны немесе байланыс нөмірін енгізіңіз.',
  modal_error4: 'Электрондық пошта қате енгізілді.',
  modal_error5: 'Электрондық поштаны енгізген кезде хабарламаның мәтінін толтыру қажет.',
  modal_error6: 'Байланыста боламыз! Жақын арада қоңырау шаламыз!',
  // title
  rules_title: 'Ережесіз болмайды!',
  online_rules_title: 'Online операциялар ережелері',
  location_title: 'Бізге кел',
    form_title: 'Тілдесеміз бе?',
  qa_title: 'Жиі қойылатын сұрақтар',
}









