export default {
  // Посчитаем?
  calculate_title: 'Посчитаем?',
  gold_content: 'Проба золота:',
  gold_weight_grams: 'Вес золота, грамм:',
  gold_weight_exceed: 'Вес золота не может превышать',
  gram_text: 'грамм',
  gram: 'грамм',
  loan_term_days: 'Срок займа, дни:',
  loan_term_exceed: 'Срок займа не может превышать',
  days_text: 'дней',
  days: 'дней',
  amount_on_hand: 'Сумма на руки:',
  refund_amount: 'Сумма к возврату:',
  // Экспресс-продление
  expressExtension: 'Экспресс-продление',
  iin: 'ИИН',
  enter_iin: 'Введите ваш ИИН',
  number_zb: 'Номер залогового билета',
  enter_zb: 'Введите номер залогового билета',
  extent_loan: 'Продлить заём',
  express_text1: 'В любой момент вы можете продлить <br> заем в личном кабинете, а также <br> получить полную информацию <br> о всех своих займах.',
  something_went_wrong: 'Что-то пошло не так',
  express_text2: 'ИИН или Номер Залогового билета <br> не верные, следует повторить.',
  service_unavailable: 'Сервис временно недоступен. Попробуй позже.',
  enter_term: 'или введите срок вручную',
  total_payment: 'Итого к оплате:',
  pay: 'Оплатить',
  express_text3: 'Кажется, в процесс вкралась ошибка. <br> Может, еще разок?',
  loan_successfully_extended: 'Заем успешно продлен',
  super: 'Супер!',
  view_receipt: 'Посмотреть квитанцию',
  tg: 'тг',
  // Загляни к нам
  office_radius: 'Ближайший к вам офис в радиусе',
  km: 'км',
  all: 'Все',
  are_you_here: 'Ты здесь',
  // Пообщаемся?
  contact_you: 'Как к тебе обращаться?',
  nickname_yourself: 'Возьми себе прозвище',
  nickname: 'Мадонна Луиза Вероника Чикконе',
  call_you: 'Куда тебе позвонить?',
  write_me: 'Напиши мне, напиши',
  message_text: 'Текст сообщения',
  send: 'Отправить',
  modal_error1: 'Заполните имя или воспользуйтесь генератором имен.',
  modal_error2: 'Что-то не так с номером.. Введен не верный номер.',
  modal_error3: 'Введите адрес электронной почты или контактный номер.',
  modal_error4: 'Что-то не так с адресом.. Введен не верный адрес.',
  modal_error5: 'При вводе электронной почты, нужно обязательно заполнить текст сообщения.',
  modal_error6: 'Будем на связи! Скоро перезвоним!',
  // title
  rules_title: 'Без правил никуда!',
  online_rules_title: 'Правила online операций',
  location_title: 'Загляни к нам',
  form_title: 'Пообщаемся?',
  qa_title: 'Часто задаваемые вопросы',
}

















